Repository: mericorhay/CueTake
Catalog: Packages/CueTakeKit/Sources/WorkflowsFeature/Resources/Localizable.xcstrings
Source language: en
Languages: es, tr

# studio.style.preview.bold
source: SAY IT
es: DILO
tr: SÖYLE

# tool.aiEdit
source: AI edit
es: Edición con IA
tr: AI düzenleme

# tool.aiEdit.note
source: Tell the studio's AI what to do; it edits the video the way it does in the editor.
es: Dile a la IA del estudio qué hacer; edita el video igual que en el editor.
tr: Stüdyodaki AI'a ne yapacağını söyle; videoyu editörde yaptığı gibi düzenler.

# tool.cleanup
source: One-tap cleanup
es: Limpieza en un toque
tr: Tek dokunuşla temizlik

# tool.cleanup.note
source: Removes long pauses, filler sounds, doubled words and restarted sentences.
es: Quita pausas largas, muletillas, palabras repetidas y frases que se empezaron de nuevo.
tr: Uzun duraklamaları, ııı'ları, tekrarlanan kelimeleri ve yeniden başlanan cümleleri çıkarır.

# tool.bestTakes
source: Best takes
es: Mejores tomas
tr: En iyi çekimler

# tool.bestTakes.note
source: Every clip shot more than once switches to its best-read take.
es: Cada clip grabado más de una vez pasa a su toma mejor leída.
tr: Birden fazla çekilen her klip, en iyi okunan çekimine geçer.

# tool.voiceEffect
source: Voice effect
es: Efecto de voz
tr: Ses efekti

# tool.voiceEffect.note
source: Echo, room, radio, megaphone and more on the voice.
es: Eco, sala, radio, megáfono y más sobre la voz.
tr: Sese yankı, oda, radyo, megafon ve daha fazlası.

# tool.filter
source: Filter
es: Filtro
tr: Filtre

# tool.filter.note
source: A colour look on the whole video or on one section.
es: Un look de color en todo el video o en una sección.
tr: Tüm videoya ya da bir bölüme renk görünümü.

# tool.background
source: Background
es: Fondo
tr: Arka plan

# tool.background.note
source: Blurs, dims or replaces what is behind the speaker.
es: Desenfoca, oscurece o reemplaza lo que hay detrás de quien habla.
tr: Konuşanın arkasını bulanıklaştırır, karartır ya da değiştirir.

# tool.trackFace
source: Face tracking
es: Seguimiento de rostro
tr: Yüz takibi

# tool.trackFace.note
source: The frame follows the speaker's face in every clip. Takes a moment per clip.
es: El encuadre sigue el rostro de quien habla en cada clip. Tarda un momento por clip.
tr: Kadraj her klipte konuşanın yüzünü takip eder. Klip başına biraz sürer.

# tool.autoZoom
source: Auto zoom
es: Zoom automático
tr: Otomatik zoom

# tool.autoZoom.note
source: Punch-ins and slow pushes on the starts of sentences, spaced out.
es: Acercamientos rápidos y lentos al inicio de las frases, espaciados.
tr: Cümle başlarına, aralıklı olarak ani yakınlaşma ve yavaş zoom.

# tool.transitions
source: Transitions
es: Transiciones
tr: Geçişler

# tool.transitions.note
source: Where one section hands over to the next, or on every cut.
es: Donde una sección da paso a la siguiente, o en cada corte.
tr: Bir bölümden diğerine geçerken ya da her kesmede.

# tool.videoLayout
source: Video layout
es: Disposición de videos
tr: Video yerleşimi

# tool.videoLayout.note
source: Arranges added videos: picture in picture, side by side, stacked or grid.
es: Organiza los videos añadidos: imagen en imagen, lado a lado, apilados o en cuadrícula.
tr: Eklenen videoları yerleştirir: pencere içinde pencere, yan yana, üst üste ya da ızgara.

# tool.addTitle
source: Title
es: Título
tr: Başlık

# tool.addTitle.note
source: An animated title on the opening, the call to action or any moment.
es: Un título animado en la apertura, la llamada a la acción o cualquier momento.
tr: Açılışa, harekete geçirici bölüme ya da istediğin ana hareketli başlık.

# tool.brandTemplate
source: Brand template
es: Plantilla de marca
tr: Marka şablonu

# tool.brandTemplate.note
source: A designed sponsor card: discount code, price, link, poll and more, every line editable.
es: Una tarjeta de patrocinio diseñada: código de descuento, precio, enlace, encuesta y más, cada línea editable.
tr: Tasarlanmış sponsor kartı: indirim kodu, fiyat, link, anket ve daha fazlası; her satırı düzenlenebilir.

# tool.brandKit
source: Brand kit
es: Kit de marca
tr: Marka kiti

# tool.brandKit.note
source: Your saved brand colours and logo on the video.
es: Tus colores de marca y tu logo guardados en el video.
tr: Kayıtlı marka renklerin ve logon videoya uygulanır.

# category.look
source: Look
es: Imagen
tr: Görünüm

# category.brand
source: Brand
es: Marca
tr: Marka

# studio.warning.needsInstruction
source: Write what the AI should do.
es: Escribe qué debe hacer la IA.
tr: AI'ın ne yapacağını yaz.

# studio.param.cleanPauses
source: Long pauses
es: Pausas largas
tr: Uzun duraklamalar

# studio.param.cleanFillers
source: Filler sounds
es: Muletillas
tr: Dolgu sesleri (ııı, eee)

# studio.param.cleanRepeats
source: Doubled words
es: Palabras repetidas
tr: Tekrarlanan kelimeler

# studio.param.cleanRestarts
source: Restarted sentences
es: Frases reiniciadas
tr: Yeniden başlanan cümleler

# studio.param.brandColors
source: Brand colours on captions and titles
es: Colores de marca en subtítulos y títulos
tr: Altyazı ve başlıklarda marka renkleri

# studio.param.brandLogo
source: Logo in its corner
es: Logo en su esquina
tr: Logo köşesinde

# studio.param.brandNote
source: Set up in the editor's brand sheet. Skipped when there is no brand kit.
es: Se configura en el panel de marca del editor. Se omite si no hay kit de marca.
tr: Editördeki marka panelinden ayarlanır. Marka kiti yoksa atlanır.

# studio.param.titleText
source: Text
es: Texto
tr: Metin

# studio.param.titleAuto
source: Empty: the opening words
es: Vacío: las primeras palabras
tr: Boş: açılıştaki kelimeler

# studio.param.at
source: Starts at
es: Empieza en
tr: Başlangıç

# studio.param.duration
source: Duration
es: Duración
tr: Süre

# studio.param.height
source: Height on screen
es: Altura en pantalla
tr: Ekrandaki yükseklik

# studio.param.size
source: Size
es: Tamaño
tr: Boyut

# studio.param.animation
source: Animation
es: Animación
tr: Animasyon

# studio.param.behind
source: Behind the person
es: Detrás de la persona
tr: Kişinin arkasında

# studio.param.templateStyle
source: Style
es: Estilo
tr: Stil

# studio.param.lineEmpty
source: Empty lines are left out
es: Las líneas vacías no se muestran
tr: Boş satırlar gösterilmez

# studio.param.color
source: Colour
es: Color
tr: Renk

# studio.param.colorBrand
source: Empty: brand colour (#RRGGBB)
es: Vacío: color de marca (#RRGGBB)
tr: Boş: marka rengi (#RRGGBB)

# studio.param.colorHex
source: Colour as #RRGGBB
es: Color en formato #RRGGBB
tr: #RRGGBB biçiminde renk

# studio.param.look
source: Look
es: Estilo de color
tr: Görünüm

# studio.param.intensity
source: Intensity
es: Intensidad
tr: Yoğunluk

# studio.param.backgroundStyle
source: Background
es: Fondo
tr: Arka plan

# studio.param.strength
source: Strength
es: Fuerza
tr: Güç

# studio.param.zoomStyle
source: Style
es: Estilo
tr: Stil

# studio.param.zoomAmount
source: How close
es: Cercanía
tr: Yakınlık

# studio.param.spacing
source: At least between moves
es: Mínimo entre movimientos
tr: Hareketler arası en az

# studio.param.closeness
source: Closeness
es: Cercanía
tr: Yakınlık

# studio.param.transition
source: Transition
es: Transición
tr: Geçiş

# studio.param.placement
source: Where
es: Dónde
tr: Nerede

# studio.param.soundPreset
source: Effect
es: Efecto
tr: Efekt

# studio.param.amount
source: Amount
es: Cantidad
tr: Miktar

# studio.param.layout
source: Layout
es: Disposición
tr: Yerleşim

# studio.param.instruction
source: Instruction
es: Instrucción
tr: Talimat

# studio.param.instructionHint
source: e.g. A punch-in on the funniest line and a warm look on the ending
es: p. ej. Un acercamiento en la frase más graciosa y un look cálido al final
tr: ör. En komik cümleye ani zoom, kapanışa sıcak bir görünüm

# studio.param.aiEditNote
source: Uses the cloud AI, like the editor's AI button.
es: Usa la IA en la nube, como el botón de IA del editor.
tr: Editördeki AI düğmesi gibi bulut AI'ını kullanır.

# studio.param.moment
source: When
es: Cuándo
tr: Ne zaman

# studio.animation.fade
source: Fade
es: Fundido
tr: Belir

# studio.animation.slideUp
source: Slide up
es: Deslizar arriba
tr: Yukarı kay

# studio.animation.none
source: None
es: Ninguna
tr: Yok

# studio.moment.start
source: Opening
es: Apertura
tr: Açılış

# studio.moment.cta
source: Call to action
es: Llamada a la acción
tr: Harekete geçirici

# studio.moment.end
source: Ending
es: Final
tr: Kapanış

# studio.moment.at
source: At a second
es: En un segundo
tr: Belirli saniye

# studio.zoom.punch
source: Punch-in
es: Zoom rápido
tr: Ani zoom

# studio.zoom.push
source: Slow push
es: Zoom lento
tr: Yavaş zoom

# studio.zoom.mixed
source: Mixed
es: Mixto
tr: Karışık

# studio.placement.sections
source: Between sections
es: Entre secciones
tr: Bölümler arası

# studio.placement.everyCut
source: Every cut
es: Cada corte
tr: Her kesme

# studio.layout.pictureInPicture
source: Picture in picture
es: Imagen en imagen
tr: Pencere içinde pencere

# studio.layout.sideBySide
source: Side by side
es: Lado a lado
tr: Yan yana

# studio.layout.stacked
source: Stacked
es: Apilados
tr: Üst üste

# studio.layout.grid
source: Grid
es: Cuadrícula
tr: Izgara

# studio.look.vivid
source: Vivid
es: Vívido
tr: Canlı

# studio.look.cinematic
source: Cinematic
es: Cinemático
tr: Sinematik

# studio.look.warm
source: Warm
es: Cálido
tr: Sıcak

# studio.look.cool
source: Cool
es: Frío
tr: Soğuk

# studio.look.vintage
source: Vintage
es: Retro

# studio.look.fade
source: Faded
es: Desvaído
tr: Soluk

# studio.look.chrome
source: Chrome
es: Cromo
tr: Krom

# studio.look.instant
source: Instant
es: Instantáneo
tr: Anlık

# studio.look.dramatic
source: Dramatic
es: Dramático
tr: Dramatik

# studio.look.noir
source: Noir
es: Negro cine

# studio.background.blur
source: Blur
es: Desenfoque
tr: Bulanık

# studio.background.black
source: Black
es: Negro
tr: Siyah

# studio.background.white
source: White
es: Blanco
tr: Beyaz

# studio.background.green
source: Green screen
es: Pantalla verde
tr: Yeşil perde

# studio.background.studio
source: Studio
es: Estudio
tr: Stüdyo

# studio.background.dim
source: Dim
es: Oscurecer
tr: Karart

# studio.background.color
source: Colour
es: Color
tr: Renk

# studio.transition.crossfade
source: Dissolve
es: Fundido
tr: Çözülme

# studio.transition.fadeBlack
source: Fade to black
es: Fundido a negro
tr: Siyaha geçiş

# studio.transition.fadeWhite
source: Fade to white
es: Fundido a blanco
tr: Beyaza geçiş

# studio.transition.slideLeft
source: Slide left
es: Deslizar hacia la izquierda
tr: Sola kay

# studio.transition.slideUp
source: Slide up
es: Deslizar hacia arriba
tr: Yukarı kay

# studio.transition.pushLeft
source: Push left
es: Empujar a la izquierda
tr: Sola it

# studio.transition.wipeLeft
source: Wipe left
es: Barrido a la izquierda
tr: Sola sil

# studio.transition.zoomIn
source: Zoom in
es: Acercar
tr: Yakınlaş

# studio.transition.zoomOut
source: Zoom out
es: Alejar
tr: Uzaklaş

# studio.sound.clean
source: Clean
es: Limpio
tr: Temiz

# studio.sound.echo
source: Echo
es: Eco
tr: Yankı

# studio.sound.hall
source: Hall
es: Sala
tr: Salon

# studio.sound.room
source: Room
es: Habitación
tr: Oda

# studio.sound.telephone
source: Telephone
es: Teléfono
tr: Telefon

# studio.sound.megaphone
source: Megaphone
es: Megáfono
tr: Megafon

# studio.sound.underwater
source: Underwater
es: Bajo el agua
tr: Su altı

# studio.sound.deep
source: Deep
es: Profundo
tr: Kalın ses

# studio.sound.chipmunk
source: High
es: Alto
tr: İnce ses

# studio.template.codeCard
source: Code card
es: Tarjeta de código
tr: Kod kartı

# studio.template.coupon
source: Coupon
es: Cupón
tr: Kupon

# studio.template.priceTag
source: Price tag
es: Etiqueta de precio
tr: Fiyat etiketi

# studio.template.spotlight
source: Spotlight
es: Destacado
tr: Öne çıkan

# studio.template.badge
source: Badge
es: Insignia
tr: Rozet

# studio.template.stat
source: Stat
es: Dato
tr: İstatistik

# studio.template.bigTitle
source: Big title
es: Título grande
tr: Büyük başlık

# studio.template.lowerThird
source: Lower third
es: Rótulo inferior
tr: Alt bant

# studio.template.newDrop
source: New drop
es: Lanzamiento
tr: Yeni ürün

# studio.template.countdown
source: Countdown
es: Cuenta atrás
tr: Geri sayım

# studio.template.promoStrip
source: Promo strip
es: Franja promocional
tr: Kampanya şeridi

# studio.template.review
source: Review
es: Reseña
tr: Yorum

# studio.template.quote
source: Quote
es: Cita
tr: Alıntı

# studio.template.checklist
source: Checklist
es: Lista de control
tr: Kontrol listesi

# studio.template.beforeAfter
source: Before / after
es: Antes / después
tr: Önce / sonra

# studio.template.poll
source: Poll
es: Encuesta
tr: Anket

# studio.template.giveaway
source: Giveaway
es: Sorteo
tr: Çekiliş

# studio.template.ticket
source: Ticket
es: Entrada
tr: Bilet

# studio.template.location
source: Location
es: Ubicación
tr: Konum

# studio.template.linkPill
source: Link
es: Enlace

# studio.template.ctaButton
source: Button
es: Botón
tr: Buton

# studio.template.collab
source: Collab
es: Colaboración
tr: İş birliği

# studio.slot.brand
source: Brand
es: Marca
tr: Marka

# studio.slot.label
source: Label
es: Etiqueta
tr: Etiket

# studio.slot.title
source: Title
es: Título
tr: Başlık

# studio.slot.detail
source: Detail
es: Detalle
tr: Detay

# studio.slot.code
source: Code
es: Código
tr: Kod

# studio.slot.price
source: Price
es: Precio
tr: Fiyat

# studio.slot.oldPrice
source: Old price
es: Precio anterior
tr: Eski fiyat

# studio.slot.number
source: Number
es: Número
tr: Sayı

# studio.slot.note
source: Note
es: Nota
tr: Not

# studio.slot.date
source: Date
es: Fecha
tr: Tarih

# studio.slot.place
source: Place
es: Lugar
tr: Yer

# studio.slot.cta
source: Call to action
es: Llamada a la acción
tr: Çağrı

# studio.slot.optionA
source: Option A
es: Opción A
tr: Seçenek A

# studio.slot.optionB
source: Option B
es: Opción B
tr: Seçenek B

# studio.slot.item1
source: Item 1
es: Elemento 1
tr: Madde 1

# studio.slot.item2
source: Item 2
es: Elemento 2
tr: Madde 2

# studio.slot.item3
source: Item 3
es: Elemento 3
tr: Madde 3

# tool.soundDesign
source: Sound design
es: Diseño de sonido
tr: Ses tasarımı

# tool.soundDesign.note
source: Whooshes, pops, hits and a ding placed on the video's transitions, titles and zooms. Made on the phone, free to use.
es: Whoosh, pop, golpes y un ding en las transiciones, títulos y zooms del video. Se crean en el teléfono, libres de uso.
tr: Videonun geçişlerine, başlıklarına ve zoom'larına whoosh, pop, darbe ve ding yerleşir. Telefonda üretilir, telifsizdir.

# studio.param.sfxLevel
source: Intensity
es: Intensidad
tr: Yoğunluk

# studio.param.sfxWhoosh
source: Whoosh on transitions
es: Whoosh en las transiciones
tr: Geçişlerde whoosh

# studio.param.sfxPop
source: Pop on titles and templates
es: Pop en títulos y plantillas
tr: Başlık ve şablonlarda pop

# studio.param.sfxImpact
source: Hit on punch-ins
es: Golpe en los acercamientos
tr: Ani zoom'da darbe

# studio.param.sfxDing
source: Ding on the call to action
es: Ding en la llamada a la acción
tr: Harekete geçirici bölümde ding

# studio.param.sfxNote
source: Put it after titles, zooms and transitions so it can follow them.
es: Ponlo después de títulos, zooms y transiciones para que los siga.
tr: Başlık, zoom ve geçişlerden sonraya koy ki onlara göre yerleşsin.

# studio.sfx.subtle
source: Subtle
es: Sutil
tr: Sade

# studio.sfx.bold
source: Bold
es: Intenso
tr: Güçlü

# style.boldBusiness
source: Bold Business
es: Negocio audaz
tr: Cesur İş

# style.boldBusiness.note
source: Yellow keyword captions, a punch-in every few sentences, tight pace, bold sound.
es: Subtítulos grandes con palabras en amarillo, un acercamiento cada pocas frases, ritmo ajustado y sonido intenso.
tr: Sarı vurgulu kalın altyazı, birkaç cümlede bir ani zoom, sıkı tempo, güçlü ses efektleri.

# style.vlog.note
source: Warm colour, soft dissolves, calm captions, slow pushes.
es: Color cálido, fundidos suaves, subtítulos tranquilos y acercamientos lentos.
tr: Sıcak renk, yumuşak geçişler, sakin altyazı, yavaş zoom.

# style.podcast
source: Podcast clip
es: Clip de pódcast
tr: Podcast kesiti

# style.podcast.note
source: Face kept centred, easy-to-read subtitles, cinematic colour, clean voice.
es: Rostro centrado, subtítulos fáciles de leer, color cinematográfico y voz limpia.
tr: Yüz ortada kalır, kolay okunan altyazı, sinematik renk, temiz ses.

# style.ugcAd
source: UGC ad
es: Anuncio UGC
tr: UGC reklam

# style.ugcAd.note
source: Your brand colours and logo, a title on the hook, clear captions, energy.
es: Tus colores y logo de marca, un título en el gancho, subtítulos claros y energía.
tr: Marka rengin ve logon, açılışta başlık, net altyazı, enerji.

# style.minimal
source: Minimal aesthetic
es: Estética minimalista
tr: Minimal estetik

# style.minimal.note
source: Muted colour, small captions, slow dissolves, almost no effects.
es: Color apagado, subtítulos pequeños, fundidos lentos y casi sin efectos.
tr: Soluk renk, küçük altyazı, yavaş geçişler, neredeyse hiç efekt yok.

# style.energetic
source: Energetic
es: Enérgico
tr: Enerjik

# style.energetic.note
source: Fast cuts, a zoom on every cut, punchy captions, loud sound.
es: Cortes rápidos, zoom en cada corte, subtítulos contundentes y sonido intenso.
tr: Hızlı kesmeler, her kesmede zoom, vurucu altyazı, güçlü ses.

# tool.applyStyle
source: Style
es: Estilo
tr: Tarz

# tool.applyStyle.note
source: A whole finished look in one step: cleanup, captions, colour, zoom, titles and sound, tuned together.
es: Un look completo en un paso: limpieza, subtítulos, color, zoom, títulos y sonido, afinados juntos.
tr: Tek adımda bitmiş görünüm: temizlik, altyazı, renk, zoom, başlık ve ses birlikte ayarlanır.

# studio.param.style
source: Style
es: Estilo
tr: Tarz

# studio.param.sfxKeywords
source: Tick on keywords and numbers
es: Clic en palabras clave y números
tr: Anahtar kelime ve sayılarda tık

# tool.stockBroll
source: Stock B-roll
es: B-roll de archivo
tr: Hazır B-roll

# tool.stockBroll.note
source: Up to three cut-away shots from a free stock library, over the moments your words name.
es: Hasta tres planos de recurso de una biblioteca gratuita, en los momentos que nombran tus palabras.
tr: Sözlerinin anlattığı anlara, ücretsiz bir kütüphaneden en fazla üç ara görüntü.

# tool.beatSync
source: Zoom on the beat
es: Zoom al ritmo
tr: Vuruşa zoom

# tool.beatSync.note
source: Finds the beats of your music on the phone and punches in on them.
es: Encuentra los golpes de tu música en el teléfono y hace zoom en ellos.
tr: Müziğinin vuruşlarını telefonda bulur ve vuruşlarda ani zoom yapar.

# studio.param.shots
source: Shots
es: Planos
tr: Çekim

# studio.param.brollNote
source: Needs speech. Videos from Pexels, free to use.
es: Necesita voz. Videos de Pexels, de uso gratuito.
tr: Konuşma gerekir. Görüntüler Pexels'tan, ücretsiz kullanım.

# studio.param.pulse
source: Pulse
es: Pulso
tr: Ritim

# studio.pulse.bar
source: Every bar
es: Cada compás
tr: Her ölçü

# studio.pulse.twoBars
source: Every two bars
es: Cada dos compases
tr: İki ölçüde bir

# studio.pulse.beat
source: Every beat
es: Cada golpe
tr: Her vuruş

# studio.preview
source: PREVIEW
es: VISTA PREVIA
tr: ÖNİZLEME

# studio.preview.safeZone
source: App UI
es: Interfaz
tr: Uygulama alanı

# studio.preview.hint
source: Drag the caption to place it for the whole workflow, pinch to resize. Drag the title too.
es: Arrastra el subtítulo para colocarlo en todo el workflow y pellizca para cambiar su tamaño. El título también se arrastra.
tr: Altyazıyı sürükleyerek tüm workflow için yerini seç, iki parmakla büyüt ya da küçült. Başlığı da sürükleyebilirsin.

# studio.preview.caption
source: Caption position
es: Posición del subtítulo
tr: Altyazı konumu

# studio.preview.hidden
source: Behind TikTok and Reels buttons
es: Queda detrás de los botones de TikTok y Reels
tr: TikTok ve Reels arayüzünün altında kalır

# studio.preview.sample
source: In this video I'll show you 3 things and the last one will surprise you
es: En este vídeo te enseño 3 cosas y la última te va a sorprender
tr: Bu videoda sana 3 şey göstereceğim ve sonuncusu seni şaşırtacak

# studio.result.postKit
source: Post kit: caption, hashtags, cover
es: Kit de publicación: texto, hashtags, portada
tr: Paylaşım kiti: açıklama, hashtag, kapak

# studio.range
source: WHEN IT APPLIES
es: CUÁNDO SE APLICA
tr: NE ZAMAN GEÇERLİ

# studio.range.hint
source: Tap a lane, then drag its ends: a filter only from 19 s to 23 s, a title only at the end. The white line is where the preview is.
es: Toca una pista y arrastra sus extremos: un filtro solo del segundo 19 al 23, un título solo al final. La línea blanca es donde va la vista previa.
tr: Bir şeride dokun, sonra uçlarını sürükle: filtre sadece 19. ile 23. saniye arası, başlık sadece sonda. Beyaz çizgi önizlemenin olduğu an.

# studio.range.whole
source: Whole video
es: Todo el vídeo
tr: Tüm video

# studio.range.from
source: Starts at
es: Empieza en
tr: Başlangıç

# studio.range.to
source: Ends at
es: Termina en
tr: Bitiş

# studio.range.end
source: end
es: final
tr: son

# studio.delivery.secret
source: TOKEN
tr: ANAHTAR

# workflow.step.idea
source: Idea
tr: Fikir

# workflows.title
source: Workflows
tr: Workflow'lar

# studio.style.preset.minimal
source: Minimal
tr: Sade

# studio.animation.pop
source: Pop
tr: Zıpla

# studio.look.natural
source: Natural
tr: Doğal

# studio.sound.radio
source: Radio
tr: Radyo
